
"File" = "Documento";
"Title" = "Titolo";
"Artist" = "Artista";
"Album" = "Album";
"Year" = "Anno";
"Comment" = "Commento";
"Genre" = "Tipo";
"Media Type" = "Tipo di Media";
"Audio" = "Audio";
"Emphasis" = "Enfasi";
"CRC" = "CRC";
"Copyright" = "Copyright";
"Original" = "Originale";
"Padding" = "Padding";
"Length" = "Durata";
"Track" = "Track";
"Format" = "Format";

